Repository: adrien-parasote/ha-sci-fi
Catalog: xliff/*.xlf
Languages: fr

# scc594028a264d2d3
source: Display global turn on/off button ?
fr: Affichage du bouton marche/arrêt général ?

# s934e2b78bbe5b4ee
source: Edit State heat
fr: Édition de l'état chauffe

# sb7b074ab844ba741
source: Edit State off
fr: Édition de l'état éteind

# sd68096c54241294b
source: Edit State auto
fr: Édition de l'état auto

# saea04aa463411709
source: Edit Mode frost protection
fr: Édition du mode hors gel

# s795e94ad936eda68
source: Edit Mode comfort
fr: Édition du mode confort

# s311d2d659cd5d0ca
source: Edit Mode comfort-1
fr: Édition du mode confort-1

# s311d2c659cd5cf17
source: Edit Mode comfort-2
fr: Édition du mode confort-2

# s2507833772d440bf
source: Edit Mode boost
fr: Édition du mode booster

# s72cc88b5db5d9e9e
source: preset
fr: préréglage

# s0a8f02cc5f99f0d3
source: heat
fr: chauffe

# s0bc60e911959a7fc
source: cool
fr: refroidit

# s1a249b1921e2bdea
source: off
fr: éteind

# s3da2ccd7c832fe08
source: frost protection
fr: hors gel

# sc2ca1a18f032a7e2
source: eco
fr: éco

# s876819f3dc3d9993
source: comfort
fr: confort

# s8b12e1d418ad3651
source: comfort-1
fr: confort-1

# s8b12ded418ad3138
source: comfort-2
fr: confort-2

# s585dfbb29d3568cc
source: boost
fr: booster

# s3c0d17bad169557b
source: none
fr: aucun

# sd5cfc0c67729664a
source: external
fr: externe

# s5dbcade048df45b3
source: Weather
fr: Météo

# s6dbee4e83cbac6e9
source: Add weather tile ?
fr: Ajout d'une tuile météo ?

# s48de9afb300c4089
source: Tile
fr: Tuile

# s8a6a9ed357b7c5a8
source: Technical
fr: Technique

# sf0e261e04eda82ff
source: Appearance
fr: Apparence

# s996ae393268186da
source: Standalone entity?
fr: Entité autonome ?

# sef49aec68fd1dc66
source: Name
fr: Nom

# s75d83fc3f0cfab40
source: Header
fr: En-tête

# s9d8b8aa2b404c2c8
source: Settings
fr: Paramètres

# sae239213b7c70376
source: State
fr: État

# se34eae7e253df7db
source: Display selection
fr: Sélection d'affichage

# s757a4c2248c0b9da
source: Entity
fr: Entité

# s684dca431e5c2bb3
source: Light entities customization
fr: Personnalisation des entités lumineuses

# s71ffa90354548e20
source: (optionnal)
fr: (optionnel)

# s2976eabb2709bf61
source: (required)
fr: (requis)

# s64ef2a6c2dd1d3d1
source: Edit
fr: Édition

# s357d3cdfe4a91b6d
source: Edit Mode eco
fr: Édition du mode éco

# s95fb728df9eb38c6
source: Winter period message
fr: Message période hivernale

# s995445b762ed5fe6
source: Winter period icon
fr: Icône période hivernale

# s0ad61806ef0c0e4e
source: Summer period message
fr: Message période estival

# s42159a8784b2051e
source: Summer period icon
fr: Icône période estival

# sd3b1a666f0d90f6d
source: Entities to exclude
fr: Entités à exclure

# s0af171dd0f9880f7
source: Icon auto
fr: Icône auto

# s13e8edf04d948175
source: Icon off
fr: Icône arrêt

# s1b9ed7186023d342
source: Icon heat
fr: Icône chauffe

# s3779530343dcdd3d
source: Icon frost protection
fr: Icône hors gel

# sbd473af01c8286d1
source: Icon eco
fr: Icône éco

# s7748391176344684
source: Icon comfort
fr: Icône confort

# s3f70d104d6590f2e
source: Icon comfort-1
fr: Icône confort-1

# s3f70d004d6590d7b
source: Icon comfort-2
fr: Icône confort-2

# s29b4552f4d313ecb
source: Icon boost
fr: Icône boster

# s1c78dc6ef6845c50
source: Auto icon color
fr: Couleur icône auto

# sebfea2c429b1bde4
source: Off icon color
fr: Couleur icône arrêt

# s2827fde4bed42293
source: Heat icon color
fr: Couleur icône chauffe

# sf942fb9e0006820a
source: Frost protection icon color
fr: Couleur icône hors gel

# s37bef54594d9572c
source: Eco icon color
fr: Couleur icône éco

# se9f8d8092bc345d3
source: Comfort icon color
fr: Couleur icône comfort

# s19bc9091f7df5769
source: Comfort-1 icon color
fr: Couleur icône comfort-1

# s304c8d3b7a46a5fa
source: Comfort-2 icon color
fr: Couleur icône comfort-2

# s820c24928e06eb8e
source: Boost icon color
fr: Couleur icône booster

# s1bc156256736f73e
source: Weather entity
fr: Entité météo

# s3cf89cb47fdde7e9
source: Link
fr: Lien

# s6f13732715f31178
source: Active icon
fr: Icône active

# s80a1a6e5a5a54cf9
source: Inactive icon
fr: Icône inactive

# s0ac4337fedc3fa98
source: States on
fr: États actifs

# s46a0b95a78e298d4
source: Error state
fr: État d'erreur

# s3b2df7e589676d93
source: Entity id
fr: Identifiant de l'entité

# s3fca3a57cdacb060
source: Entity kind
fr: Type d'entité

# s77d1875a34921bd4
source: First floor to render
fr: Premier étage à afficher

# s2350e551d4efd065
source: First area to render
fr: Première pièce de l'étage à afficher

# se06ad64a9de6df0f
source: Vehicle
fr: Véhicule

# sa20c185606f42958
source: Sensors
fr: Capteurs

# see2fcaedf9743ec6
source: Location
fr: Localisation

# s807e362e9dc8cbef
source: Location last activity
fr: Dernière activité de localisation

# sfb44c671d9b9ac33
source: Mileage
fr: Kilométrage

# s82c71a5986948a28
source: Lock status
fr: Statut du verrouillage

# s7d75073d3dd3edb9
source: Fuel autonomy
fr: Autonomie en carburant

# s5a0b7879d5920086
source: Fuel quantity
fr: Quantité de carburant

# sffb149ace1105624
source: Battery autonomy
fr: Autonomie de la batterie

# s80b6ca7f5b5dbb48
source: Battery level
fr: Niveau de la batterie

# s77a0727520efc502
source: Charging
fr: État de la charge

# s27e515ed8b8eb9bc
source: Plug state
fr: État de la prise de charge

# sc4e9d9e64887f82b
source: Remaining charging time
fr: Temps de charge restant

# sf49525241bba3b06
source: Storage
fr: Stockage

# s6d7faef159f60232
source: Storage counter
fr: Compteur de stock

# se19cc57dd8675498
source: Threshold
fr: Seuil

# s6b3d933b6d71023f
source: Stove combustion chamber
fr: Chambre de combustion du poêle

# s7936d654d0c471e4
source: Room temperature
fr: Température de la pièce

# s86a7cb33c6fb6439
source: Stove pressure
fr: Pression du poêle

# sb4d2057561cf5a9f
source: Stove fans speed
fr: Vitesse des ventilateurs de poêle

# s959e09dc82865024
source: Stove power rendered
fr: Puissance rendu du poêle

# s57d9a94354d2f90f
source: Stove power consumed
fr: Puissance consommée du poêle

# scc96e0d47d8f1e48
source: Stove status
fr: État du poêle

# sed30d6455e071b47
source: Stove time to service
fr: Temps avant révision du poêle

# s3a67d6079a13cd49
source: Stove pellet quantity
fr: Quantité de granulés de poêle

# sc6f05c4e424acc23
source: Pellet quantity threshold
fr: Seuil de quantité de pellets
